{
  "privacy-one-title": "วัตถุประสงค์",
  "privacy-one-content": "<p>Little &amp; Big มุ่งมั่นที่จะปกป้องความเป็นส่วนตัวของคุณเนื่องจากเรามุ่งมั่นที่จะคุ้มครองคน นโยบายความเป็นส่วนตัวของเราด้านล่างนี้ระบุถึงวิธีการเก็บรวบรวม ใช้งาน และป้องกันข้อมูลส่วนบุคคลของคุณ นโยบายความเป็นส่วนตัวของ <a href='http://demo'>Demo Country Privacy Principles</a> ยังใช้บังคับกับเราด้วย</p><p>นโยบายความเป็นส่วนตัวนี้อธิบายนโยบายและขั้นตอนในการเก็บรวบรวม ถือครอง ใช้ และเปิดเผยข้อมูลส่วนบุคคลของคุณและควรอ่านร่วมกับข้อกำหนดและเงื่อนไขของเรา ด้วยการให้ข้อมูลส่วนบุคคลของคุณคุณยินยอมให้เราเก็บรวบรวม ใช้ และเปิดเผยข้อมูลนั้นตามนโยบายความเป็นส่วนตัวนี้</p>",
  "privacy-two-title": "ข้อมูลส่วนบุคคลคืออะไร?",
  "privacy-two-content": "<p>เมื่อใช้ในนโยบายนี้ 'ข้อมูลส่วนบุคคล' หมายถึงความหมายที่กำหนดในพระราชบัญญัติความเป็นส่วนตัว โดยทั่วไปแล้ว หมายถึงข้อมูลหรือความคิดเห็นใดก็ตามที่สามารถใช้ในการระบุคุณ</p>",
  "privacy-three-title": "ข้อมูลส่วนบุคคลที่ถูกเก็บรวบรวม",
  "privacy-three-content": "<p>ข้อมูลส่วนบุคคลถูกเก็บรวบรวมเพื่อวัตถุประสงค์ต่อไปนี้และใช้บริการต่อไปนี้:</p><ol><li>Google Analytics: คุกกี้; ข้อมูลการใช้งาน</li><li>แบบฟอร์มติดต่อ: ที่อยู่อีเมล; ชื่อจริง; เบอร์โทรศัพท์</li><li>รายชื่อผู้รับจดหมายหรือจดหมายข่าว: ที่อยู่อีเมล; ชื่อจริง</li></ol>",
  "privacy-four-title": "การเข้าถึงข้อมูลส่วนบุคคลของคุณ",
  "privacy-four-content": "<p>คุณสามารถขอเข้าถึงข้อมูลส่วนบุคคลของคุณที่เราเก็บรวบรวมได้ และขอให้เราแก้ไขข้อมูลส่วนบุคคลนั้น คุณสามารถขอเข้าถึงหรือขอให้แก้ไขโดยติดต่อเรา และเราจะตอบกลับในระยะเวลาประมาณ 30 วัน หากเราปฏิเสธการให้คุณเข้าถึงหรือแก้ไขข้อมูลส่วนบุคคลของคุณ เราจะแจ้งให้คุณทราบโดยเป็นลายลักษณ์อักษร</p>",
  "privacy-five-title": "ร้องเรียน",
  "privacy-five-content": "<p>หากคุณเชื่อว่าความเป็นส่วนตัวของคุณถูกละเมิดหรือคุณมีข้อร้องเรียนเกี่ยวกับวิธีการจัดการข้อมูลส่วนบุคคลของเรา โปรดติดต่อเราทางหนังสือ เราจะตอบโดยระยะเวลาที่เหมาะสม (โดยทั่วไปภายใน 30 วัน)</p>",
  "privacy-six-title": "เจ้าของและผู้ควบคุมข้อมูล",
  "privacy-six-content": "<p>The Commons<br>20-40 ถนนเดโม St,<br>Jon doe NSW 2008<br>Country<br><br>อีเมล: demo@demo.com</p>"
}
