{
  "terms-one-title": "วัตถุประสงค์",
  "terms-one-content": "<p>Little &amp; Big มุ่งมั่นที่จะปกป้องความเป็นส่วนตัวของคุณเนื่องจากเรามุ่งมั่นที่จะคุ้มครองคน นโยบายความเป็นส่วนตัวของเราด้านล่างนี้ระบุถึงวิธีการเก็บรวบรวม ใช้งาน และป้องกันข้อมูลส่วนบุคคลของคุณ นโยบายความเป็นส่วนตัวของเราด้านล่างระบุว่าเราจะเก็บรวบรวม ใช้งาน และเปิดเผยข้อมูลส่วนบุคคลของคุณอย่างไร นโยบายความเป็นส่วนตัวของเราต่อไปนี้ระบุวิธีการเก็บรวบรวม ถือครอง ใช้ และเปิดเผยข้อมูลส่วนบุคคลของคุณ และควรอ่านร่วมกับข้อกำหนดและเงื่อนไขของเรา เมื่อให้ข้อมูลส่วนบุคคลของคุณคุณยินยอมให้เราเก็บรวบรวม ใช้งาน และเปิดเผยข้อมูลนั้นตามนโยบายความเป็นส่วนตัวนี้</p>",
  "terms-two-title": "ข้อมูลส่วนบุคคลคืออะไร?",
  "terms-two-content": "<p>เมื่อใช้ในนโยบายนี้ 'ข้อมูลส่วนบุคคล' หมายถึงความหมายที่กำหนดในพระราชบัญญัติความเป็นส่วนตัว โดยทั่วไปแล้ว หมายถึงข้อมูลหรือความคิดเห็นใดก็ตามที่สามารถใช้ในการระบุคุณ</p>",
  "terms-three-title": "ข้อมูลส่วนบุคคลที่ถูกเก็บรวบรวม",
  "terms-three-content": "<p>ข้อมูลส่วนบุคคลถูกเก็บรวบรวมเพื่อวัตถุประสงค์ต่อไปนี้และใช้บริการต่อไปนี้:</p><ol><li>Google Analytics: คุกกี้; ข้อมูลการใช้งาน</li><li>แบบฟอร์มติดต่อ: ที่อยู่อีเมล; ชื่อจริง; เบอร์โทรศัพท์</li><li>รายชื่อผู้รับจดหมายหรือจดหมายข่าว: ที่อยู่อีเมล; ชื่อจริง</li></ol>",
  "terms-four-title": "การเข้าถึงข้อมูลส่วนบุคคลของคุณ",
  "terms-four-content": "<p>คุณสามารถขอเข้าถึงข้อมูลส่วนบุคคลของคุณที่เราเก็บรวบรวมได้ และขอให้เราแก้ไขข้อมูลส่วนบุคคลนั้น คุณสามารถขอเข้าถึงหรือขอการแก้ไขโดยการติดต่อเราและเราจะตอบกลับโดยปกติภายใน 30 วัน หากเราปฏิเสธการให้คุณเข้าถึงหรือแก้ไขข้อมูลส่วนบุคคลของคุณ เราจะแจ้งให้คุณทราบด้วยการเขียนอธิบายเหตุผล</p>",
  "terms-five-title": "รายงานปัญหา",
  "terms-five-content": "<p>หากคุณเชื่อว่าความเป็นส่วนตัวของคุณถูกละเมิดหรือคุณมีข้อร้องเรียนเกี่ยวกับวิธีที่เราจัดการข้อมูลส่วนบุคคลของคุณ โปรดติดต่อเราโดยการเขียน เราจะตอบกลับในระยะเวลาที่เหมาะสม (โดยปกติในระยะเวลา 30 วัน)</p>",
  "terms-six-title": "เจ้าของและผู้ควบคุมข้อมูล",
  "terms-six-content": "<p>The Commons<br>20-40 ถนนเดโม<br>Jon doe NSW 2008<br>ประเทศ<br><br>อีเมล: demo@demo.com</p>"
}
